Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Reorder with the arrows, remove what you do not need, and add widgets from the library below.
af: Herrangskik met die pyle, verwyder wat jy nie nodig het nie, en voeg legstukke by uit die biblioteek hieronder.
am: በቀስቶቹ እንደገና ይዘዙ፣ የማይፈልጉትን ያስወግዱ እና ንዑስ ፕሮግራሞችን ከታች ካለው ቤተ-መጽሐፍት ያክሉ።
ar: أعد الترتيب باستخدام الأسهم، وأزل ما لا تحتاجه، وأضف عناصر واجهة المستخدم من المكتبة أدناه.
az: Oxlarla yenidən sıralayın, lazım olmayanları çıxarın və aşağıdakı kitabxanadan vidjetlər əlavə edin.
be: Змяніце парадак з дапамогай стрэлак, выдаліце тое, што вам не патрэбна, і дадайце віджэты з бібліятэкі ніжэй.
bg: Пренаредете със стрелките, премахнете това, от което не се нуждаете, и добавете джаджи от библиотеката по-долу.
bn: তীরগুলি দিয়ে পুনরায় সাজান, আপনার যা প্রয়োজন নেই তা সরান এবং নীচের লাইব্রেরি থেকে উইজেট যোগ করুন।
bs: Promijenite redoslijed pomoću strelica, uklonite ono što vam nije potrebno i dodajte widgete iz biblioteke ispod.
ca: Reordena amb les fletxes, elimina el que no necessites i afegeix ginys de la biblioteca de sota.
ceb: Paghan-ay pag-usab gamit ang mga pana, kuhaa ang wala nimo kinahanglana, ug idugang ang mga widget gikan sa librarya sa ubos.
co: Riordinate cù e frecce, sguassate ciò chì ùn avete micca bisognu, è aghjunghje widgets da a biblioteca sottu.
cs: Změňte pořadí pomocí šipek, odeberte to, co nepotřebujete, a přidejte widgety z knihovny níže.
cy: Ail-archebwch gyda'r saethau, tynnwch yr hyn nad oes ei angen arnoch, ac ychwanegwch widgets o'r llyfrgell isod.
da: Omarranger med pilene, fjern det, du ikke har brug for, og tilføj widgets fra biblioteket nedenfor.
de: Ordnen Sie mit den Pfeilen neu, entfernen Sie nicht benötigte Elemente und fügen Sie Widgets aus der Bibliothek unten hinzu.
el: Αναδιάταξη με τα βέλη, αφαιρέστε ό,τι δεν χρειάζεστε και προσθέστε γραφικά στοιχεία από την παρακάτω βιβλιοθήκη.
eo: Reordu per la sagoj, forigu tion, kion vi ne bezonas, kaj aldonu fenestraĵojn el la malsupra biblioteko.
es: Reordene con las flechas, elimine lo que no necesita y agregue widgets de la biblioteca a continuación.
et: Järjestage nooltega ümber, eemaldage need, mida te ei vaja, ja lisage vidinad allolevast teegist.
eu: Berrantola ezazu geziekin, kendu behar ez duzuna eta gehitu widget-ak beheko liburutegitik.
fa: با فلش ها مرتب کنید، مواردی را که نیاز ندارید حذف کنید و ویجت ها را از کتابخانه زیر اضافه کنید.
fi: Järjestä uudelleen nuolilla, poista tarpeettomat ja lisää widgetit alla olevasta kirjastosta.
fil: Muling ayusin gamit ang mga arrow, alisin ang hindi mo kailangan, at magdagdag ng mga widget mula sa library sa ibaba.
fr: Réorganisez avec les flèches, supprimez ce dont vous n'avez pas besoin et ajoutez des widgets de la bibliothèque ci-dessous.
fy: Bestelle opnij mei de pylken, ferwiderje wat jo net nedich binne, en foegje widgets ta út 'e bibleteek hjirûnder.
ga: Déan athordú leis na saigheada, bain na rudaí nach bhfuil uait, agus cuir giuirléidí ón leabharlann thíos.
gd: Dèan ath-òrdachadh leis na saighdean, thoir air falbh na rudan nach eil a dhìth ort, agus cuir widgets bhon leabharlann gu h-ìosal.
gl: Reordena coas frechas, elimina o que non necesitas e engade widgets da biblioteca de abaixo.
gu: તીરો સાથે પુનઃક્રમાંકિત કરો, તમને જેની જરૂર નથી તે દૂર કરો અને નીચેની લાઇબ્રેરીમાંથી વિજેટ્સ ઉમેરો.
ha: Sake yin oda tare da kiban, cire abin da ba ku buƙata, kuma ƙara widgets daga ɗakin karatu na ƙasa.
haw: E hoʻonohonoho hou me nā pua, wehe i nā mea āu e pono ʻole ai, a hoʻohui i nā widget mai ka waihona ma lalo.
he: סדר מחדש עם החצים, הסר את מה שאתה לא צריך והוסף ווידג'טים מהספרייה למטה.
hi: तीरों के साथ पुन: व्यवस्थित करें, जिसकी आपको आवश्यकता नहीं है उसे हटा दें और नीचे दी गई लाइब्रेरी से विजेट जोड़ें।
hmn: Reorder nrog cov xub, tshem tawm yam koj tsis xav tau, thiab ntxiv widgets los ntawm lub tsev qiv ntawv hauv qab no.
hr: Promijenite redoslijed pomoću strelica, uklonite ono što vam ne treba i dodajte widgete iz knjižnice u nastavku.
ht: Rekòmande ak flèch yo, retire sa ou pa bezwen, epi ajoute widgets nan bibliyotèk ki anba a.
hu: Rendezd át a nyilakkal, távolítsd el, amire nincs szükséged, és adj hozzá widgeteket az alábbi könyvtárból.
hy: Վերադասավորեք սլաքներով, հեռացրեք այն, ինչ ձեզ հարկավոր չէ և ավելացրեք վիջեթներ ստորև գտնվող գրադարանից:
id: Susun ulang dengan panah, hapus yang tidak diperlukan, dan tambahkan widget dari perpustakaan di bawah.
ig: Jiri akụ dozigharịa, wepụ ihe ị na-achọghị, tinye wijetị n'ọbá akwụkwọ dị n'okpuru.
is: Endurraðaðu með örvarnar, fjarlægðu það sem þú þarft ekki og bættu við græjum úr bókasafninu hér að neðan.
it: Riordina con le frecce, rimuovi ciò che non ti serve e aggiungi i widget dalla libreria sottostante.
ja: 矢印を使用して並べ替え、不要なものを削除し、下のライブラリからウィジェットを追加します。
jv: Urutan maneh karo panah, mbusak apa sing ora perlu, lan nambah widget saka perpustakaan ing ngisor iki.
ka: ხელახლა დაალაგეთ ისრებით, წაშალეთ ის, რაც არ გჭირდებათ და დაამატეთ ვიჯეტები ქვემოთ მოცემულ ბიბლიოთეკიდან.
kk: Көрсеткілер арқылы ретін өзгертіңіз, қажет емес нәрсені алып тастаңыз және төмендегі кітапханадан виджеттер қосыңыз.
km: តម្រៀបឡើងវិញដោយប្រើព្រួញ យកអ្វីដែលអ្នកមិនត្រូវការ ហើយបន្ថែមធាតុក្រាហ្វិកពីបណ្ណាល័យខាងក្រោម។
kn: ಬಾಣಗಳೊಂದಿಗೆ ಮರುಕ್ರಮಗೊಳಿಸಿ, ನಿಮಗೆ ಅಗತ್ಯವಿಲ್ಲದ್ದನ್ನು ತೆಗೆದುಹಾಕಿ ಮತ್ತು ಕೆಳಗಿನ ಲೈಬ್ರರಿಯಿಂದ ವಿಜೆಟ್‌ಗಳನ್ನು ಸೇರಿಸಿ.
ko: 화살표로 순서를 바꾸고, 필요하지 않은 것을 제거하고, 아래 라이브러리에서 위젯을 추가하세요.
ku: Bi tîran re ji nû ve rêz bikin, tiştê ku hûn ne hewce ne derxînin, û widgetan ji pirtûkxaneya jêrîn lê zêde bikin.
ky: Жебелер менен иреттеп, кереги жок нерселерди алып салыңыз жана төмөнкү китепканадан виджеттерди кошуңуз.
la: Reorder sagittis, remove quod non opus est, et adde contenta e bibliotheca infra.
lb: Neibestellung mat de Pfeile, läscht wat Dir net braucht, a füügt Widgets aus der Bibliothéik hei drënner.
lo: ຈັດລໍາດັບໃຫມ່ດ້ວຍລູກສອນ, ເອົາສິ່ງທີ່ເຈົ້າບໍ່ຕ້ອງການອອກ, ແລະເພີ່ມ widget ຈາກຫ້ອງສະຫມຸດຂ້າງລຸ່ມນີ້.
lt: Pertvarkykite tvarką naudodami rodykles, pašalinkite tai, ko jums nereikia, ir pridėkite valdiklių iš toliau esančios bibliotekos.
lv: Pārkārtojiet, izmantojot bultiņas, noņemiet nevajadzīgo un pievienojiet logrīkus no tālāk esošās bibliotēkas.
mg: Avereno alamina miaraka amin'ny zana-tsipìka, esory izay tsy ilainao, ary ampio widgets avy amin'ny tranomboky etsy ambany.
mi: Whakaritea ano me nga pere, tangohia nga mea kaore e hiahiatia ana, ka taapirihia nga widget mai i te whare pukapuka i raro nei.
mk: Повторете наредба со стрелките, отстранете го она што не ви треба и додајте виџети од библиотеката подолу.
ml: അമ്പടയാളങ്ങൾ ഉപയോഗിച്ച് പുനഃക്രമീകരിക്കുക, നിങ്ങൾക്ക് ആവശ്യമില്ലാത്തത് നീക്കം ചെയ്യുക, താഴെയുള്ള ലൈബ്രറിയിൽ നിന്ന് വിജറ്റുകൾ ചേർക്കുക.
mn: Сумнуудаар дахин эрэмбэлж, хэрэггүй зүйлээ устгаад доорх номын сангаас виджет нэмнэ үү.
mr: बाणांसह पुनर्क्रमित करा, तुम्हाला जे आवश्यक नाही ते काढून टाका आणि खालील लायब्ररीमधून विजेट जोडा.
ms: Susun semula dengan anak panah, alih keluar perkara yang anda tidak perlukan dan tambahkan widget daripada pustaka di bawah.
mt: Ordna mill-ġdid bil-vleġeġ, neħħi dak li m'għandekx bżonn, u żid widgets mil-librerija hawn taħt.
my: မြှားများဖြင့် ပြန်လည်စီစစ်ပါ၊ သင်မလိုအပ်သောအရာကို ဖယ်ရှားကာ အောက်ဖော်ပြပါ စာကြည့်တိုက်မှ ဝစ်ဂျက်များကို ထည့်ပါ။
nb: Bestill på nytt med pilene, fjern det du ikke trenger, og legg til widgets fra biblioteket nedenfor.
ne: तीरहरूसँग पुन: क्रमबद्ध गर्नुहोस्, तपाईंलाई आवश्यक नपर्ने कुराहरू हटाउनुहोस्, र तलको पुस्तकालयबाट विजेटहरू थप्नुहोस्।
nl: Herschik met de pijlen, verwijder wat je niet nodig hebt en voeg widgets toe uit de onderstaande bibliotheek.
ny: Konzaninso ndi mivi, chotsani zomwe simukufuna, ndikuwonjezera ma widget kuchokera mulaibulale yomwe ili pansipa.
pa: ਤੀਰਾਂ ਨਾਲ ਮੁੜ ਕ੍ਰਮਬੱਧ ਕਰੋ, ਜਿਸ ਚੀਜ਼ ਦੀ ਤੁਹਾਨੂੰ ਲੋੜ ਨਹੀਂ ਹੈ ਉਸਨੂੰ ਹਟਾਓ, ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੀ ਲਾਇਬ੍ਰੇਰੀ ਤੋਂ ਵਿਜੇਟਸ ਸ਼ਾਮਲ ਕਰੋ।
pl: Zmień kolejność za pomocą strzałek, usuń to, czego nie potrzebujesz i dodaj widżety z biblioteki poniżej.
ps: د تیرونو سره بیا تنظیم کړئ، هغه څه لرې کړئ چې تاسو ورته اړتیا نلرئ، او د لاندې کتابتون څخه ویجټونه اضافه کړئ.
pt: Reordene com as setas, remova o que não precisa e adicione widgets da biblioteca abaixo.
ro: Reordonați cu săgețile, eliminați ceea ce nu aveți nevoie și adăugați widget-uri din biblioteca de mai jos.
ru: Измените порядок с помощью стрелок, удалите то, что вам не нужно, и добавьте виджеты из библиотеки ниже.
sd: تير سان ٻيهر ترتيب ڏيو، جيڪي توهان کي گهربل نه آهن انهن کي هٽايو، ۽ هيٺ ڏنل لائبريري مان ويجٽ شامل ڪريو.
si: ඊතල සමඟ නැවත අනුපිළිවෙළට සකසන්න, ඔබට අවශ්‍ය නොවන දේ ඉවත් කරන්න, සහ පහත පුස්තකාලයෙන් විජට් එක් කරන්න.
sk: Zmeňte poradie pomocou šípok, odstráňte to, čo nepotrebujete, a pridajte miniaplikácie z knižnice nižšie.
sl: Preuredite s puščicami, odstranite tisto, kar ne potrebujete, in dodajte pripomočke iz spodnje knjižnice.
sm: Toe fa'atonu ma aū, aveese mea e te le mana'omia, ma fa'aopoopo widget mai le faletusi i lalo.
sn: Rongazve nemiseve, bvisa zvausingade, uye wedzera majeti kubva muraibhurari pazasi.
so: Ku celi fallaadhaha, ka saar waxaadan u baahnayn, oo ku dar widgets maktabadda hoose.
sq: Renditni përsëri me shigjeta, hiqni atë që nuk ju nevojitet dhe shtoni miniaplikacione nga biblioteka më poshtë.
st: Hlophisa hape ka metsu, tlosa seo u sa se hlokeng, 'me u kenye li-widget ho tsoa laebraring e ka tlase.
su: Susun deui nganggo panah, cabut naon anu anjeun henteu peryogikeun, sareng tambahkeun widget ti perpustakaan di handap.
sv: Ordna om med pilarna, ta bort det du inte behöver och lägg till widgets från biblioteket nedan.
sw: Panga upya kwa mishale, ondoa usichohitaji, na uongeze wijeti kutoka kwenye maktaba hapa chini.
ta: அம்புக்குறிகளைக் கொண்டு மறுவரிசைப்படுத்தவும், உங்களுக்குத் தேவையில்லாதவற்றை அகற்றி, கீழே உள்ள நூலகத்திலிருந்து விட்ஜெட்களைச் சேர்க்கவும்.
te: బాణాలతో క్రమాన్ని మార్చండి, మీకు అవసరం లేని వాటిని తీసివేయండి మరియు దిగువ లైబ్రరీ నుండి విడ్జెట్‌లను జోడించండి.
tg: Бо тирчаҳо аз нав фармоиш диҳед, он чизеро, ки ба шумо лозим нест, хориҷ кунед ва виджетҳоро аз китобхонаи зер илова кунед.
th: เรียงลำดับใหม่ด้วยลูกศร ลบสิ่งที่คุณไม่ต้องการ และเพิ่มวิดเจ็ตจากไลบรารีด้านล่าง
tr: Oklarla yeniden sıralayın, ihtiyacınız olmayanları kaldırın ve aşağıdaki kitaplıktan widget'lar ekleyin.
uk: Змініть порядок за допомогою стрілок, видаліть те, що вам не потрібно, і додайте віджети з бібліотеки нижче.
ur: تیروں کے ساتھ دوبارہ ترتیب دیں، جس چیز کی آپ کو ضرورت نہیں ہے اسے ہٹا دیں، اور ذیل کی لائبریری سے ویجٹ شامل کریں۔
uz: O'qlar bilan tartibni o'zgartiring, keraksiz narsalarni olib tashlang va quyidagi kutubxonadan vidjetlarni qo'shing.
vi: Sắp xếp lại bằng các mũi tên, xóa những gì bạn không cần và thêm các tiện ích từ thư viện bên dưới.
xh: Lungisa kwakhona ngeentolo, susa into ongayifuniyo, kwaye wongeze iwijethi kwithala leencwadi elingezantsi.
yi: ריאָרדער מיט די אַראָוז, אַראָפּנעמען וואָס איר טאָן ניט דאַרפֿן און לייגן ווידזשיץ פון דער ביבליאָטעק אונטן.
yo: Ṣe atunṣe pẹlu awọn ọfa, yọ ohun ti o ko nilo, ki o si fi awọn ẹrọ ailorukọ kun lati ile-ikawe ni isalẹ.
zh_hans: 使用箭头重新排序，删除不需要的内容，然后从下面的库中添加小部件。
zh_hant: 使用箭頭重新排序，刪除不需要的內容，然後從下面的庫中新增小工具。
zu: Hlela kabusha ngemicibisholo, susa lokho ongakudingi, bese wengeza amawijethi kusuka kulabhulali engezansi.

source: Reset to System Auto
af: Stel terug na System Auto
am: ወደ ስርዓቱ ራስ-ሰር ዳግም ያስጀምሩ
ar: إعادة التعيين إلى النظام التلقائي
az: Avtomatik Sistemə Sıfırlayın
be: Скінуць да сістэмнага аўтаматычнага рэжыму
bg: Нулирайте до System Auto
bn: সিস্টেম অটোতে রিসেট করুন
bs: Resetujte na Automatski sistem
ca: Restableix a System Auto
ceb: I-reset sa System Auto
co: Resettate à System Auto
cs: Resetovat na Automatický systém
cy: Ailosod i System Auto
da: Nulstil til System Auto
de: Auf „System Auto“ zurücksetzen
el: Επαναφορά στο System Auto
eo: Restarigi al Sistemo Aŭtomata
es: Restablecer al sistema automático
et: Lähtesta System Auto
eu: Berrezarri sistema automatikora
fa: به سیستم خودکار بازنشانی کنید
fi: Palauta System Auto
fil: I-reset sa System Auto
fr: Réinitialiser le système automatiquement
fy: Weromsette nei System Auto
ga: Athshocraigh go System Auto
gd: Ath-shuidheachadh gu System Auto
gl: Restablecer ao sistema automático
gu: સિસ્ટમ ઓટો પર રીસેટ કરો
ha: Sake saitin zuwa Tsarin atomatik
haw: Hoʻihoʻi hou iā System Auto
he: אפס למערכת אוטומטית
hi: सिस्टम ऑटो पर रीसेट करें
hmn: Rov qab mus rau System Auto
hr: Vrati na Automatski sustav
ht: Reyajiste nan sistèm oto
hu: Állítsa vissza a System Auto-ra
hy: Վերականգնել համակարգի ավտոմատ
id: Reset ke Sistem Otomatis
ig: Tọgharịa na akpaaka Sistem
is: Endurstilla í sjálfvirkt kerfi
it: Reimposta su Sistema automatico
ja: システム自動にリセット
jv: Reset menyang System Auto
ka: სისტემის ავტოზე გადატვირთვა
kk: Жүйені автоматты күйге қайтарыңыз
km: កំណត់ឡើងវិញទៅប្រព័ន្ធស្វ័យប្រវត្តិ
kn: ಸಿಸ್ಟಮ್ ಆಟೋಗೆ ಮರುಹೊಂದಿಸಿ
ko: 시스템 자동으로 재설정
ku: Vegere System Auto
ky: Системанын Автоматына кайра коюу
la: Reset ut Ratio Auto
lb: Zerécksetzen op System Auto
lo: ຣີເຊັດເປັນລະບົບອັດຕະໂນມັດ
lt: Iš naujo nustatykite sistemos automatinį režimą
lv: Atiestatīt uz System Auto
mg: Avereno amin'ny System Auto
mi: Tautuhi ki te Pūnaha Aunoa
mk: Ресетирање на System Auto
ml: സിസ്റ്റം ഓട്ടോയിലേക്ക് പുനഃസജ്ജമാക്കുക
mn: Системийн автомат горимд дахин тохируулна уу
mr: सिस्टम ऑटो वर रीसेट करा
ms: Tetapkan semula kepada Auto Sistem
mt: Irrisettja għal Sistema Auto
my: System Auto သို့ ပြန်လည်သတ်မှတ်ပါ။
nb: Tilbakestill til System Auto
ne: प्रणाली स्वत: रिसेट गर्नुहोस्
nl: Reset naar Systeem automatisch
ny: Bwezerani ku System Auto
pa: ਸਿਸਟਮ ਆਟੋ 'ਤੇ ਰੀਸੈਟ ਕਰੋ
pl: Zresetuj do systemu automatycznego
ps: سیسټم آټو ته بیا تنظیم کړئ
pt: Redefinir para sistema automático
ro: Resetați la System Auto
ru: Сброс в систему автоматически
sd: سسٽم آٽو تي ري سيٽ ڪريو
si: පද්ධති ස්වයංක්‍රීය වෙත යළි පිහිටුවන්න
sk: Resetovať na Automatický systém
sl: Ponastavi na System Auto
sm: Toe seti i le System Auto
sn: Dzorera kuSystem Auto
so: Ku celi Sistamka Auto
sq: Rivendos në System Auto
st: Khutlela ho System Auto
su: Reset ka System Auto
sv: Återställ till System Auto
sw: Weka upya kwa System Auto
ta: சிஸ்டம் ஆட்டோவிற்கு மீட்டமைக்கவும்
te: సిస్టమ్ ఆటోకు రీసెట్ చేయండి
tg: Барқарор кардани система ба Auto Auto
th: รีเซ็ตเป็นระบบอัตโนมัติ
tr: Sistem Otomatik'e Sıfırla
uk: Скидання до системного авто
ur: سسٹم آٹو پر ری سیٹ کریں۔
uz: Avtomatik tizimga qayta o'rnatish
vi: Đặt lại về Hệ thống tự động
xh: Lungisa kwakhona kwiNkqubo yokuZisebenzela
yi: באַשטעטיק צו סיסטעם אַוטאָ
yo: Tun to System laifọwọyi
zh_hans: 重置为系统自动
zh_hant: 重置為系統自動
zu: Setha kabusha ku-System Auto

source: Restore Balanced
af: Herstel Gebalanseerd
am: ሚዛናዊ ወደነበረበት መልስ
ar: استعادة التوازن
az: Balanslı bərpa edin
be: Аднавіць збалансаваны
bg: Възстановете балансирано
bn: ব্যালেন্সড রিস্টোর করুন
ca: Restaura l'equilibri
ceb: Ibalik ang Balanse
co: Ripristina l'equilibriu
cs: Obnovit vyvážené
cy: Adfer Cytbwys
da: Gendan balanceret
de: Ausgeglichenheit wiederherstellen
el: Επαναφορά ισορροπίας
eo: Restarigi Ekvilibrita
es: Restaurar Equilibrado
et: Taasta tasakaalus
eu: Berreskuratu orekatua
fa: بازیابی متعادل
fi: Palauta tasapaino
fil: Ibalik ang Balanse
fr: Restaurer l'équilibre
fy: Weromsette Balansearre
ga: Athchóirigh Chothrom
gd: Ath-bheothachadh Cothromach
gl: Restaurar equilibrado
gu: સંતુલિત પુનઃસ્થાપિત કરો
ha: Mayar da Daidaito
haw: Hoʻihoʻi Kaulike
he: שחזר מאוזן
hi: संतुलन बहाल करें
hmn: Rov qab sib npaug
hr: Vrati uravnoteženo
ht: Restore balanse
hu: Egyensúly helyreállítása
hy: Վերականգնել հավասարակշռված
id: Kembalikan Seimbang
ig: Weghachite nha nha
is: Endurheimta jafnvægi
it: Ripristina l'equilibrio
ja: バランスを復元
jv: Mulihake Imbangan
ka: დაბალანსებული აღდგენა
kk: Теңгерімді қалпына келтіру
km: ស្តារតុល្យភាពឡើងវិញ
kn: ಸಮತೋಲನವನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko: 균형 복원
ku: Balansek vegerîne
ky: Калыбына келтирүү балансы
la: restitue Libratum
lb: Equilibréiert Restauréieren
lo: ຟື້ນຟູຄວາມດຸ່ນດ່ຽງ
lt: Atkurti subalansuotą
lv: Atjaunot līdzsvarotu
mg: Avereno voalanjalanja
mi: Whakaora Taurite
mk: Врати избалансиран
ml: ബാലൻസ്ഡ് പുനഃസ്ഥാപിക്കുക
mn: Тэнцвэртэй байдлыг сэргээх
mr: संतुलित पुनर्संचयित करा
ms: Pulihkan Seimbang
mt: Restore Ibbilanċjat
my: ဟန်ချက်ညီမှုကို ပြန်လည်ရယူပါ။
nb: Gjenopprett balansert
ne: सन्तुलित पुनर्स्थापना
nl: Herstel evenwichtig
ny: Bwezerani Moyenera
pa: ਸੰਤੁਲਿਤ ਰੀਸਟੋਰ ਕਰੋ
pl: Przywróć równowagę
ps: توازن بحال کړئ
pt: Restaurar Equilibrado
ro: Restaurați echilibrat
ru: Восстановить баланс
sd: بحال ڪريو متوازن
si: සමතුලිතව ප්‍රතිස්ථාපනය කරන්න
sk: Obnoviť vyvážené
sl: Obnovi uravnoteženo
sm: Toe Fa'afo'i Paleni
sn: Dzorera Zvakadzikama
so: Soo Celinta Isku dheelitiran
sq: Rivendos të balancuar
st: Khutlisa E Leka-lekane
su: Mulangkeun Saimbang
sv: Återställ balanserad
sw: Rejesha Uwiano
ta: சமநிலையை மீட்டெடுக்கவும்
te: సమతుల్యతను పునరుద్ధరించండి
tg: Барқарорсозии мутавозин
th: คืนความสมดุล
tr: Dengeliyi Geri Yükle
uk: Відновити баланс
ur: متوازن بحال کریں۔
uz: Balansni tiklash
vi: Khôi phục cân bằng
xh: Buyisela Ngokulungeleleneyo
yi: ריסטאָר באַלאַנסט
yo: Mu Iwontunwonsi pada
zh_hans: 恢复平衡
zh_hant: 恢復平衡
zu: Buyisela Okulinganiselayo

source: Restore Defaults
af: Herstel verstekwaardes
am: ነባሪዎችን ወደነበሩበት መልስ
ar: استعادة الإعدادات الافتراضية
az: Defoltları bərpa edin
be: Аднавіць налады па змаўчанні
bg: Възстановяване на настройките по подразбиране
bn: ডিফল্ট পুনরুদ্ধার করুন
bs: Vrati zadane postavke
ca: Restaura els valors predeterminats
ceb: Iuli ang mga Default
co: Ripristina i predefiniti
cs: Obnovit výchozí
cy: Adfer Rhagosodiadau
da: Gendan standarder
de: Standardeinstellungen wiederherstellen
el: Επαναφορά προεπιλογών
eo: Restarigi defaŭltojn
es: Restaurar valores predeterminados
et: Taasta vaikeseaded
eu: Lehenetsiak leheneratu
fa: بازیابی پیش فرض ها
fi: Palauta oletusasetukset
fil: Ibalik ang Mga Default
fr: Restaurer les paramètres par défaut
fy: Weromsette Standerts
ga: Athchóirigh Réamhshocruithe
gd: Thoir air ais roghainnean bunaiteach
gl: Restaurar valores predeterminados
gu: ડિફૉલ્ટ પુનઃસ્થાપિત કરો
ha: Mayar da Defaults
haw: Hoʻihoʻi i nā paʻamau
he: שחזר ברירות מחדל
hi: डिफ़ॉल्ट पुनर्स्थापित करें
hr: Vrati zadane postavke
ht: Retabli Defo
hu: Alapértelmezések visszaállítása
hy: Վերականգնել կանխադրվածները
id: Kembalikan Default
ig: Weghachite ndapụta
is: Endurheimta sjálfgefnar stillingar
it: Ripristina le impostazioni predefinite
ja: デフォルトに戻す
jv: Mulihake Default
ka: ნაგულისხმევის აღდგენა
kk: Әдепкілерді қалпына келтіру
km: ស្តារលំនាំដើមឡើងវិញ
kn: ಡೀಫಾಲ್ಟ್‌ಗಳನ್ನು ಮರುಸ್ಥಾಪಿಸಿ
ko: 기본값 복원
ky: Демейкилерди калыбына келтирүү
la: Restitue Defalte
lb: Restauréieren Default
lo: ຟື້ນຟູຄ່າເລີ່ມຕົ້ນ
lt: Atkurti numatytuosius nustatymus
lv: Atjaunot noklusējumus
mg: Avereno ny Default
mi: Whakaora Taunoa
mk: Врати ги стандардните
ml: ഡിഫോൾട്ടുകൾ പുനഃസ്ഥാപിക്കുക
mn: Өгөгдмөлүүдийг сэргээх
mr: डीफॉल्ट पुनर्संचयित करा
ms: Pulihkan Lalai
my: ပုံသေများကို ပြန်ယူပါ။
nb: Gjenopprett standarder
ne: पूर्वनिर्धारितहरू पुनर्स्थापित गर्नुहोस्
nl: Standaardinstellingen herstellen
ny: Bwezerani Zosasintha
pa: ਡਿਫੌਲਟ ਰੀਸਟੋਰ ਕਰੋ
pl: Przywróć ustawienia domyślne
ps: ډیفالټ بحال کړئ
pt: Restaurar padrões
ro: Restabiliți valorile implicite
ru: Восстановить настройки по умолчанию
sd: ڊفالٽ بحال ڪريو
si: පෙරනිමි ප්‍රතිසාධනය කරන්න
sk: Obnoviť predvolené
sl: Obnovi privzete nastavitve
sm: Toe Fa'afo'i Fa'aletonu
sn: Dzosera Defaults
so: Soo Celinta Default
sq: Rivendosja e parazgjedhjeve
st: Khutlisa Defaults
su: Mulangkeun Defaults
sv: Återställ standardvärden
sw: Rejesha Chaguomsingi
ta: இயல்புநிலைகளை மீட்டமை
te: డిఫాల్ట్‌లను పునరుద్ధరించండి
tg: Барқарорсозии пешфарзҳо
th: คืนค่าเริ่มต้น
tr: Varsayılanları Geri Yükle
uk: Відновити налаштування за замовчуванням
ur: ڈیفالٹس کو بحال کریں۔
uz: Standart sozlamalarni tiklash
vi: Khôi phục mặc định
xh: Buyisela Ukungagqibeki
yi: ומקערן דיפאָלץ
yo: Mu awọn aiyipada pada
zh_hans: 恢复默认值
zh_hant: 恢復預設值
zu: Buyisela Okuzenzakalelayo

source: Save
af: Stoor
am: አስቀምጥ
ar: حفظ
az: Saxla
be: Захаваць
bg: Запазване
bn: সংরক্ষণ করুন
bs: Sačuvaj
ca: Desa
ceb: Tipigi
co: Salvà
cs: Uložit
cy: Arbed
da: Gem
de: Speichern
el: Αποθήκευση
eo: Konservu
es: Guardar
et: Salvesta
eu: Gorde
fa: ذخیره کنید
fi: Tallenna
fil: I-save
fr: Enregistrer
fy: Bewarje
ga: Sábháil
gd: Sàbhail
gl: Gardar
gu: સાચવો
ha: Ajiye
haw: Mālama
he: שמור
hi: सहेजें
hmn: Txuag
hr: spremiti
ht: Sove
hu: Mentés
hy: Պահպանել
id: Simpan
ig: Chekwa
is: Vista
it: Salva
ja: 保存
jv: Simpen
ka: შენახვა
kk: Сақтау
km: រក្សាទុក
kn: ಉಳಿಸಿ
ko: 저장
ky: Сактоо
la: Servare
lb: Spueren
lo: ບັນທຶກ
lt: Išsaugoti
lv: Saglabāt
mg: Vonjeo
mi: Tiaki
mk: Зачувај
ml: സംരക്ഷിക്കുക
mn: Хадгалах
mr: जतन करा
ms: Jimat
mt: Ħlief
my: သိမ်းဆည်းပါ။
nb: Lagre
ne: बचत गर्नुहोस्
nl: Opslaan
ny: Sungani
pa: ਸੇਵ ਕਰੋ
pl: Zapisz
ps: خوندي کړئ
pt: Salvar
ro: Salvați
ru: Сохранить
sd: بچايو
si: සුරකින්න
sk: Uložiť
sl: Shrani
sm: Faasaoina
sn: Sevha
so: Badbaadin
sq: Ruaj
st: Boloka
su: Simpen
sv: Spara
sw: Hifadhi
ta: சேமிக்கவும்
te: సేవ్ చేయండి
tg: Захира кунед
th: บันทึก
tr: Kaydet
uk: зберегти
ur: محفوظ کریں۔
uz: Saqlash
vi: Lưu
xh: Gcina
yi: היט
yo: Fipamọ
zh_hans: 保存
zh_hant: 儲存
zu: Londoloza

source: Save & Use
af: Stoor en gebruik
am: አስቀምጥ እና ተጠቀም
ar: حفظ واستخدام
az: Saxla və İstifadə et
be: Захаваць і выкарыстоўваць
bg: Запазване и използване
bn: সংরক্ষণ করুন এবং ব্যবহার করুন
bs: Sačuvaj i koristi
ca: Desa i utilitza
ceb: I-save ug Gamita
co: Salvà & Utilizà
cs: Uložit a použít
cy: Cadw a Defnyddio
da: Gem og brug
de: Speichern und verwenden
el: Αποθήκευση & Χρήση
eo: Konservu & Uzu
es: Guardar y usar
et: Salvesta ja kasuta
eu: Gorde eta Erabili
fa: ذخیره و استفاده کنید
fi: Tallenna ja käytä
fil: I-save at Gamitin
fr: Enregistrer et utiliser
fy: Bewarje & Brûk
ga: Sábháil & Úsáid
gd: Sàbhail & Cleachd
gl: Gardar e usar
gu: સાચવો અને ઉપયોગ કરો
ha: Ajiye & Amfani
haw: Mālama a hoʻohana
he: שמור והשתמש
hi: सहेजें और उपयोग करें
hmn: Txuag & Siv
hr: Spremi i koristi
ht: Sove & Sèvi ak
hu: Mentés és használat lehetőségre
hy: Պահպանել և օգտագործել
id: Simpan & Gunakan
ig: Chekwa & Jiri
is: Vista og nota
it: Salva e usa
ja: 保存して使用する
jv: Simpen & Gunakake
ka: შენახვა და გამოყენება
kk: Сақтау және пайдалану
km: រក្សាទុក និងប្រើប្រាស់
kn: ಉಳಿಸಿ ಮತ್ತು ಬಳಸಿ
ko: 저장 및 사용
ku: Save & Bikaranîn
ky: Сактоо жана колдонуу
la: Servare & Usus
lb: Späicheren & Benotzt
lo: ບັນທຶກ & ໃຊ້
lt: Išsaugoti ir naudoti
lv: Saglabāt un izmantot
mg: Tehirizo & Ampiasao
mi: Tiaki & Whakamahia
mk: Зачувај и користи
ml: സംരക്ഷിച്ച് ഉപയോഗിക്കുക
mn: Хадгалах & Ашиглах
mr: जतन करा आणि वापरा
ms: Simpan & Gunakan
mt: Ħlief u Uża
my: သိမ်းဆည်းပြီး အသုံးပြုပါ။
nb: Lagre og bruk
ne: बचत र प्रयोग गर्नुहोस्
nl: Opslaan en gebruiken
ny: Sungani & Gwiritsani Ntchito
pa: ਸੰਭਾਲੋ ਅਤੇ ਵਰਤੋ
pl: Zapisz i użyj
ps: خوندي کول او کارول
pt: Salvar e usar
ro: Salvați și utilizați
ru: Сохранить и использовать
sd: محفوظ ڪريو ۽ استعمال ڪريو
si: සුරකින්න සහ භාවිතා කරන්න
sk: Uložiť a použiť
sl: Shrani in uporabi
sm: Fa'asaoina & Fa'aoga
sn: Sevha & Shandisa
so: Keydi & Isticmaal
sq: Ruaj & Përdor
st: Boloka & Sebelisa
su: Simpen & Paké
sv: Spara & Använd
sw: Hifadhi & Tumia
ta: சேமித்து பயன்படுத்தவும்
te: సేవ్ & ఉపయోగించండి
tg: Захира ва истифода баред
th: บันทึกและใช้งาน
tr: Kaydet ve Kullan
uk: Зберегти та використовувати
ur: محفوظ کریں اور استعمال کریں۔
uz: Saqlash va foydalanish
vi: Lưu & Sử dụng
xh: Gcina & Sebenzisa
yi: היט & ניצן
yo: Fipamọ & Lo
zh_hans: 保存并使用
zh_hant: 儲存並使用
zu: Londoloza & Sebenzisa
